*------------------------------------------------------------------------
本メールは、自動送信メールです。
こちらのメールは送信専用のため、直接ご返信いただいてもお問い合わせには
お答えできませんので、あらかじめご了承ください。
------------------------------------------------------------------------*
ご担当者様

いつもお世話になっております。

リクナビ2021の「リクナビらくらく設定フォーム」の{{$mail_vars['status']}}が完了しました。

以下よりログインし、ご確認下さい。


■お客様用ログインURL
下記よりログインURLを発行し、ログインください。

https://rwf21.rikunabi.com/

■営業用ログインURL

https://rwf21.rikunabi.com/login


このメールにお心当たりがない場合は、恐れ入りますが本メールの破棄をお願いいたします。

今後とも、何卒よろしくお願いいたします。

----------------------------------------------------------------
リクナビサポートセンター
フリーダイヤル：0120-738-777　　e-mail：navihelp@r.recruit.co.jp
営業時間：月～金 9：00～20：00、土・祝 9：00～18：00
（弊社指定休日を除く）日曜定休
----------------------------------------------------------------
