*------------------------------------------------------------------------
本メールは、自動送信メールです。
こちらのメールは送信専用のため、直接ご返信いただいてもお問い合わせには
お答えできませんので、あらかじめご了承ください。
------------------------------------------------------------------------*

ご担当者様

いつも大変お世話になっております。

リクナビ2021の「リクナビらくらく設定フォーム」のワンタイムURLを発行しました。

-----------------------------------------------------------------------------

　▼ワンタイムURL
　　{{ $url }}

　※有効期限：1週間

-----------------------------------------------------------------------------

有効期限が過ぎた場合は、以下から再発行をお願いします。
　　リクナビらくらく設定フォーム　https://rwf21.rikunabi.com/
※今後もログインの際に必要になりますので、ブックマークをお勧めします。

ご不明点は、弊社担当宛にご連絡ください。
また、このメールにお心当たりがない場合は、恐れ入りますが本メールの破棄をお願いいたします。

今後とも、何卒よろしくお願いいたします。
